export const feedbacks = {
  feedbacks: [
    {
      id: 1,
      updatedAt: '2022-07-21 12:00:00',
      from: {
        id: 1,
        nickname: '로마',
        profileUrl: 'https://avatars.githubusercontent.com/u/81607552?v=4',
      },
      feedback: {
        study:
          'The purposes of this study are 1) to explore essay selection process to find out representative writing examples for a four-point rating scale, and 2) to validate rating scales based on the analysis of the key features of essays selected. In performance assessment, assessors have been confronted with challenging situations due to abstract and ambiguous scale descriptors, and insufficient rating practices. Benchmark essays (sample essays) are an alternative for assessors to improve the rating validity and to maintain their consistency. The rating data were derived from multiple ratings of seven assessors on 38 essays. Using a four-point scale with assessment criteria, assessors first gave scores on holistic score, then analytical scores on content, organization, and language use. The collected data were analyzed using the Many-Faceted Rasch Model (MFRM) and K-mean cluster analysis. The results showed that seven out of eight essays were representative for the rating scale, with one essay showing the unsuitable misfit statistic. Scale descriptors were modified based on the analysis of essays chosen. Implications of the findings were discussed in reference to the modifications of rating scale descriptors, improving assessor reliability, and writing instruction in EFL.',
        speak:
          '명시적 언어 지식과 암시적 언어 지식에 대한 주장이 SLA의 많은 논쟁의 중심에 있지만 두 가지 지식 유형을 측정하는 데 전념한 연구는 거의 없습니다(R. Ellis, 2004, 2005). 이 연구의 목적은 암시적 및 명시적 언어 지식을 측정하기 위해 Ellis(2005)에 보고된 테스트 배터리의 사용을 검증하는 것입니다. Ellis(2005)는 제2 언어(L2) 학습자(영어)만 테스트한 반면, 이 연구는 L2 및 전통 언어(HL) 학습자(스페인어)를 모두 테스트했습니다. 결과는 Ellis(2005)에서와 같이 테스트 점수가 2-요인 모델에 로드되어 스페인어를 습득한 환경 덕분에 명시적 지식이 거의 없는 HL 학습자 집단에 대한 테스트에 대한 구성 타당성을 제공함을 보여주었습니다., 논문은 학술적 글쓰기 교육을 위한 전략으로서 재구성의 사용에 관한 것이지만, 특히 그러한 목적을 위한 재구성의 사용에 대한 탐색적 조사에 관한 것입니다. 따라서 주요 목표는 그러한 전략의 작동에 대한 이해를 높이는 것입니다. 논문의 첫 번째 부분에서는 영국 대학 환경에서 영어가 모국어가 아닌 작가들과 함께 개발되고 사용된 재구성 전략 자체에 대해 설명합니다. 이 전략은 수많은 정확한 연구 질문을 추구할 수 있는 풍부한 쓰기 샘플 데이터베이스를 생성합니다. 논문의 두 번째 부분에서는 선택한 텍스트 측정값이 설명되고, 세 번째 부분에서는 이미 설정된 연구 질문에 대한 응답으로 두 사례 연구의 데이터에 이러한 텍스트 측정값의 예비 적용을 보고합니다. 결론적으로 결과는 전략의 효과에 대한 일반적으로 긍정적인 해석과 일치하지만 유효성을 증명하려는 시도라기보다는 재구성 전략을 이해하는 데 도움이 되는 것으로 보아야 한다는 것이 강조됩니다. 특히 그들은 재구성된 버전의 제공에 따른 학급 토론이 전략의 성공적인 운영에 결정적일 수 있으며 아마도 재구성 자체보다 더 영향력이 있을 수 있다고 제안합니다.',
        etc: '- 웹 애플리케이션 서버를 구축하기 위한 스프링의 핵심 기술 학습 \n- **DI**- 스프링의 의존성 주입 방법들 (setter, 생성자, 필드) \n - 의존성 주입으로 얻을 수 있는 이점? \n - **IoC** <br/> - 프로그램의 흐름을 스프링이 제어하도록 한다. \n  - 객체의 생성, 관리의 책임을 스프링에게 위임한다. \n - **MVC**- 인가(Authorization)을 위한 **Interceptor** \n- DB에 접근하기 위한 기술로 **Spring JDBC** 학습- Spring JDBC가 해결하려고 한 문제 \n- Spring JDBC가 제공하는 기능들- **ATDD**를 활용해서 개발하는 경험 \n- TDD와 ATDD의 차이점- 인수 테스트의 목적과 이점- Spring REST Docs를 사용해서 **API명세를 문서화** \n- API명세 문서화의 필요성- 왜 Spring REST Docs인가? \n- 스프링의 @Transactional**을 사용해서 트랜잭션을 관리 \n- @Transactional**의 동작 원리 \n- 무슨 문제를 해결하는 어노테이션인가?- 스프링 애플리케이션을 Public Cloud에 배포하는 경험- 왜 Public Cloud를 사용했는가?.',
      },
    },
    {
      id: 2,
      updatedAt: '2022-07-21 12:00:00',
      from: {
        id: 2,
        nickname: '알린',
        profileUrl: 'https://avatars.githubsusercontent.com/u/81607552?v=4',
      },
      feedback: {
        study:
          ' "UI 시안 기준으로 모든 input이 동일한 스타일, 그러나 다른 크기를 가집니다 크기만 다른 input 요소들이 많이 생길 수 있다고 생각해서 따로 컴포넌트로 각각 분리하기보다 height, width 를 props로 받는 것이 재사용성을 높이고, 아직 (허용가능한 선에서) 하위 컴포넌트가 유연함을 가지게되었다고 생각합니다. UI 시안 기준으로 input들이 각자 다른 폰트사이즈를 가진 label을 가집니다. Input 컴포넌트들이 label에 관한 스타일까지 전달받게 된다면 컴포넌트에게 지나치게 유연함을 강요하게 된다는 생각이 들었고, label에 관한 컴포넌트를 따로 분리했습니다.".',
        speak:
          '아이 컨텍이 좋다.아이 컨텍이 좋다.아이 컨텍이 좋다.아이 컨텍이 좋다.아이 컨텍이 좋다.아이 컨텍이 좋다.아이 컨텍이 좋다.아이 컨텍이 좋다.아이 컨텍이 좋다.아이 컨텍이 좋다.아이 컨텍이 좋다.아이 컨텍이 좋다.아이 컨텍이 좋다.아이 컨텍이 좋다.아이 컨텍이 좋다.아이 컨텍이 좋다.아이 컨텍이 좋다.아이 컨텍이 좋다.아이 컨텍이 좋다.',
        etc: '추임새가 너무 많네요.',
      },
    },
  ],
};

export const levellog = {
  content: '내가 작성한 레벨로그입니다',
};

export const levellogs = [
  {
    teamId: 1,
    levellogId: 2,
    content:
      '명시적 언어 지식과 암시적 언어 지식에 대한 주장이 SLA의 많은 논쟁의 중심에 있지만 두 가지 지식 유형을 측정하는 데 전념한 연구는 거의 없습니다(R. Ellis, 2004, 2005). 이 연구의 목적은 암시적 및 명시적 언어 지식을 측정하기 위해 Ellis(2005)에 보고된 테스트 배터리의 사용을 검증하는 것입니다. Ellis(2005)는 제2 언어(L2) 학습자(영어)만 테스트한 반면, 이 연구는 L2 및 전통 언어(HL) 학습자(스페인어)를 모두 테스트했습니다. 결과는 Ellis(2005)에서와 같이 테스트 점수가 2-요인 모델에 로드되어 스페인어를 습득한 환경 덕분에 명시적 지식이 거의 없는 HL 학습자 집단에 대한 테스트에 대한 구성 타당성을 제공함을 보여주었습니다., 논문은 학술적 글쓰기 교육을 위한 전략으로서 재구성의 사용에 관한 것이지만, 특히 그러한 목적을 위한 재구성의 사용에 대한 탐색적 조사에 관한 것입니다. 따라서 주요 목표는 그러한 전략의 작동에 대한 이해를 높이는 것입니다. 논문의 첫 번째 부분에서는 영국 대학 환경에서 영어가 모국어가 아닌 작가들과 함께 개발되고 사용된 재구성 전략 자체에 대해 설명합니다. 이 전략은 수많은 정확한 연구 질문을 추구할 수 있는 풍부한 쓰기 샘플 데이터베이스를 생성합니다. 논문의 두 번째 부분에서는 선택한 텍스트 측정값이 설명되고, 세 번째 부분에서는 이미 설정된 연구 질문에 대한 응답으로 두 사례 연구의 데이터에 이러한 텍스트 측정값의 예비 적용을 보고합니다. 결론적으로 결과는 전략의 효과에 대한 일반적으로 긍정적인 해석과 일치하지만 유효성을 증명하려는 시도라기보다는 재구성 전략을 이해하는 데 도움이 되는 것으로 보아야 한다는 것이 강조됩니다. 특히 그들은 재구성된 버전의 제공에 따른 학급 토론이 전략의 성공적인 운영에 결정적일 수 있으며 아마도 재구성 자체보다 더 영향력이 있을 수 있다고 제안합니다. 명시적 언어 지식과 암시적 언어 지식에 대한 주장이 SLA의 많은 논쟁의 중심에 있지만 두 가지 지식 유형을 측정하는 데 전념한 연구는 거의 없습니다(R. Ellis, 2004, 2005). 이 연구의 목적은 암시적 및 명시적 언어 지식을 측정하기 위해 Ellis(2005)에 보고된 테스트 배터리의 사용을 검증하는 것입니다. Ellis(2005)는 제2 언어(L2) 학습자(영어)만 테스트한 반면, 이 연구는 L2 및 전통 언어(HL) 학습자(스페인어)를 모두 테스트했습니다. 결과는 Ellis(2005)에서와 같이 테스트 점수가 2-요인 모델에 로드되어 스페인어를 습득한 환경 덕분에 명시적 지식이 거의 없는 HL 학습자 집단에 대한 테스트에 대한 구성 타당성을 제공함을 보여주었습니다., 논문은 학술적 글쓰기 교육을 위한 전략으로서 재구성의 사용에 관한 것이지만, 특히 그러한 목적을 위한 재구성의 사용에 대한 탐색적 조사에 관한 것입니다. 따라서 주요 목표는 그러한 전략의 작동에 대한 이해를 높이는 것입니다. 논문의 첫 번째 부분에서는 영국 대학 환경에서 영어가 모국어가 아닌 작가들과 함께 개발되고 사용된 재구성 전략 자체에 대해 설명합니다. 이 전략은 수많은 정확한 연구 질문을 추구할 수 있는 풍부한 쓰기 샘플 데이터베이스를 생성합니다. 논문의 두 번째 부분에서는 선택한 텍스트 측정값이 설명되고, 세 번째 부분에서는 이미 설정된 연구 질문에 대한 응답으로 두 사례 연구의 데이터에 이러한 텍스트 측정값의 예비 적용을 보고합니다. 결론적으로 결과는 전략의 효과에 대한 일반적으로 긍정적인 해석과 일치하지만 유효성을 증명하려는 시도라기보다는 재구성 전략을 이해하는 데 도움이 되는 것으로 보아야 한다는 것이 강조됩니다. 특히 그들은 재구성된 버전의 제공에 따른 학급 토론이 전략의 성공적인 운영에 결정적일 수 있으며 아마도 재구성 자체보다 더 영향력이 있을 수 있다고 제안합니다.',
  },
  {
    teamId: 1,
    levellogId: 3,
    content:
      '명시적 언어 지식과 암시적 언어 지식에 대한 주장이 SLA의 많은 논쟁의 중심에 있지만 두 가지 지식 유형을 측정하는 데 전념한 연구는 거의 없습니다(R. Ellis, 2004, 2005). 이 연구의 목적은 암시적 및 명시적 언어 지식을 측정하기 위해 Ellis(2005)에 보고된 테스트 배터리의 사용을 검증하는 것입니다. Ellis(2005)는 제2 언어(L2) 학습자(영어)만 테스트한 반면, 이 연구는 L2 및 전통 언어(HL) 학습자(스페인어)를 모두 테스트했습니다. 결과는 Ellis(2005)에서와 같이 테스트 점수가 2-요인 모델에 로드되어 스페인어를 습득한 환경 덕분에 명시적 지식이 거의 없는 HL 학습자 집단에 대한 테스트에 대한 구성 타당성을 제공함을 보여주었습니다., 논문은 학술적 글쓰기 교육을 위한 전략으로서 재구성의 사용에 관한 것이지만, 특히 그러한 목적을 위한 재구성의 사용에 대한 탐색적 조사에 관한 것입니다. 따라서 주요 목표는 그러한 전략의 작동에 대한 이해를 높이는 것입니다. 논문의 첫 번째 부분에서는 영국 대학 환경에서 영어가 모국어가 아닌 작가들과 함께 개발되고 사용된 재구성 전략 자체에 대해 설명합니다. 이 전략은 수많은 정확한 연구 질문을 추구할 수 있는 풍부한 쓰기 샘플 데이터베이스를 생성합니다. 논문의 두 번째 부분에서는 선택한 텍스트 측정값이 설명되고, 세 번째 부분에서는 이미 설정된 연구 질문에 대한 응답으로 두 사례 연구의 데이터에 이러한 텍스트 측정값의 예비 적용을 보고합니다. 결론적으로 결과는 전략의 효과에 대한 일반적으로 긍정적인 해석과 일치하지만 유효성을 증명하려는 시도라기보다는 재구성 전략을 이해하는 데 도움이 되는 것으로 보아야 한다는 것이 강조됩니다. 특히 그들은 재구성된 버전의 제공에 따른 학급 토론이 전략의 성공적인 운영에 결정적일 수 있으며 아마도 재구성 자체보다 더 영향력이 있을 수 있다고 제안합니다. 명시적 언어 지식과 암시적 언어 지식에 대한 주장이 SLA의 많은 논쟁의 중심에 있지만 두 가지 지식 유형을 측정하는 데 전념한 연구는 거의 없습니다(R. Ellis, 2004, 2005). 이 연구의 목적은 암시적 및 명시적 언어 지식을 측정하기 위해 Ellis(2005)에 보고된 테스트 배터리의 사용을 검증하는 것입니다. Ellis(2005)는 제2 언어(L2) 학습자(영어)만 테스트한 반면, 이 연구는 L2 및 전통 언어(HL) 학습자(스페인어)를 모두 테스트했습니다. 결과는 Ellis(2005)에서와 같이 테스트 점수가 2-요인 모델에 로드되어 스페인어를 습득한 환경 덕분에 명시적 지식이 거의 없는 HL 학습자 집단에 대한 테스트에 대한 구성 타당성을 제공함을 보여주었습니다., 논문은 학술적 글쓰기 교육을 위한 전략으로서 재구성의 사용에 관한 것이지만, 특히 그러한 목적을 위한 재구성의 사용에 대한 탐색적 조사에 관한 것입니다. 따라서 주요 목표는 그러한 전략의 작동에 대한 이해를 높이는 것입니다. 논문의 첫 번째 부분에서는 영국 대학 환경에서 영어가 모국어가 아닌 작가들과 함께 개발되고 사용된 재구성 전략 자체에 대해 설명합니다. 이 전략은 수많은 정확한 연구 질문을 추구할 수 있는 풍부한 쓰기 샘플 데이터베이스를 생성합니다. 논문의 두 번째 부분에서는 선택한 텍스트 측정값이 설명되고, 세 번째 부분에서는 이미 설정된 연구 질문에 대한 응답으로 두 사례 연구의 데이터에 이러한 텍스트 측정값의 예비 적용을 보고합니다. 결론적으로 결과는 전략의 효과에 대한 일반적으로 긍정적인 해석과 일치하지만 유효성을 증명하려는 시도라기보다는 재구성 전략을 이해하는 데 도움이 되는 것으로 보아야 한다는 것이 강조됩니다. 특히 그들은 재구성된 버전의 제공에 따른 학급 토론이 전략의 성공적인 운영에 결정적일 수 있으며 아마도 재구성 자체보다 더 영향력이 있을 수 있다고 제안합니다.',
  },
  {
    teamId: 2,
    levellogId: 1,
    content:
      '명시적 언어 지식과 암시적 언어 지식에 대한 주장이 SLA의 많은 논쟁의 중심에 있지만 두 가지 지식 유형을 측정하는 데 전념한 연구는 거의 없습니다(R. Ellis, 2004, 2005). 이 연구의 목적은 암시적 및 명시적 언어 지식을 측정하기 위해 Ellis(2005)에 보고된 테스트 배터리의 사용을 검증하는 것입니다. Ellis(2005)는 제2 언어(L2) 학습자(영어)만 테스트한 반면, 이 연구는 L2 및 전통 언어(HL) 학습자(스페인어)를 모두 테스트했습니다. 결과는 Ellis(2005)에서와 같이 테스트 점수가 2-요인 모델에 로드되어 스페인어를 습득한 환경 덕분에 명시적 지식이 거의 없는 HL 학습자 집단에 대한 테스트에 대한 구성 타당성을 제공함을 보여주었습니다., 논문은 학술적 글쓰기 교육을 위한 전략으로서 재구성의 사용에 관한 것이지만, 특히 그러한 목적을 위한 재구성의 사용에 대한 탐색적 조사에 관한 것입니다. 따라서 주요 목표는 그러한 전략의 작동에 대한 이해를 높이는 것입니다. 논문의 첫 번째 부분에서는 영국 대학 환경에서 영어가 모국어가 아닌 작가들과 함께 개발되고 사용된 재구성 전략 자체에 대해 설명합니다. 이 전략은 수많은 정확한 연구 질문을 추구할 수 있는 풍부한 쓰기 샘플 데이터베이스를 생성합니다. 논문의 두 번째 부분에서는 선택한 텍스트 측정값이 설명되고, 세 번째 부분에서는 이미 설정된 연구 질문에 대한 응답으로 두 사례 연구의 데이터에 이러한 텍스트 측정값의 예비 적용을 보고합니다. 결론적으로 결과는 전략의 효과에 대한 일반적으로 긍정적인 해석과 일치하지만 유효성을 증명하려는 시도라기보다는 재구성 전략을 이해하는 데 도움이 되는 것으로 보아야 한다는 것이 강조됩니다. 특히 그들은 재구성된 버전의 제공에 따른 학급 토론이 전략의 성공적인 운영에 결정적일 수 있으며 아마도 재구성 자체보다 더 영향력이 있을 수 있다고 제안합니다. 명시적 언어 지식과 암시적 언어 지식에 대한 주장이 SLA의 많은 논쟁의 중심에 있지만 두 가지 지식 유형을 측정하는 데 전념한 연구는 거의 없습니다(R. Ellis, 2004, 2005). 이 연구의 목적은 암시적 및 명시적 언어 지식을 측정하기 위해 Ellis(2005)에 보고된 테스트 배터리의 사용을 검증하는 것입니다. Ellis(2005)는 제2 언어(L2) 학습자(영어)만 테스트한 반면, 이 연구는 L2 및 전통 언어(HL) 학습자(스페인어)를 모두 테스트했습니다. 결과는 Ellis(2005)에서와 같이 테스트 점수가 2-요인 모델에 로드되어 스페인어를 습득한 환경 덕분에 명시적 지식이 거의 없는 HL 학습자 집단에 대한 테스트에 대한 구성 타당성을 제공함을 보여주었습니다., 논문은 학술적 글쓰기 교육을 위한 전략으로서 재구성의 사용에 관한 것이지만, 특히 그러한 목적을 위한 재구성의 사용에 대한 탐색적 조사에 관한 것입니다. 따라서 주요 목표는 그러한 전략의 작동에 대한 이해를 높이는 것입니다. 논문의 첫 번째 부분에서는 영국 대학 환경에서 영어가 모국어가 아닌 작가들과 함께 개발되고 사용된 재구성 전략 자체에 대해 설명합니다. 이 전략은 수많은 정확한 연구 질문을 추구할 수 있는 풍부한 쓰기 샘플 데이터베이스를 생성합니다. 논문의 두 번째 부분에서는 선택한 텍스트 측정값이 설명되고, 세 번째 부분에서는 이미 설정된 연구 질문에 대한 응답으로 두 사례 연구의 데이터에 이러한 텍스트 측정값의 예비 적용을 보고합니다. 결론적으로 결과는 전략의 효과에 대한 일반적으로 긍정적인 해석과 일치하지만 유효성을 증명하려는 시도라기보다는 재구성 전략을 이해하는 데 도움이 되는 것으로 보아야 한다는 것이 강조됩니다. 특히 그들은 재구성된 버전의 제공에 따른 학급 토론이 전략의 성공적인 운영에 결정적일 수 있으며 아마도 재구성 자체보다 더 영향력이 있을 수 있다고 제안합니다.',
  },
  {
    teamId: 2,
    levellogId: 2,
    content:
      '명시적 언어 지식과 암시적 언어 지식에 대한 주장이 SLA의 많은 논쟁의 중심에 있지만 두 가지 지식 유형을 측정하는 데 전념한 연구는 거의 없습니다(R. Ellis, 2004, 2005). 이 연구의 목적은 암시적 및 명시적 언어 지식을 측정하기 위해 Ellis(2005)에 보고된 테스트 배터리의 사용을 검증하는 것입니다. Ellis(2005)는 제2 언어(L2) 학습자(영어)만 테스트한 반면, 이 연구는 L2 및 전통 언어(HL) 학습자(스페인어)를 모두 테스트했습니다. 결과는 Ellis(2005)에서와 같이 테스트 점수가 2-요인 모델에 로드되어 스페인어를 습득한 환경 덕분에 명시적 지식이 거의 없는 HL 학습자 집단에 대한 테스트에 대한 구성 타당성을 제공함을 보여주었습니다., 논문은 학술적 글쓰기 교육을 위한 전략으로서 재구성의 사용에 관한 것이지만, 특히 그러한 목적을 위한 재구성의 사용에 대한 탐색적 조사에 관한 것입니다. 따라서 주요 목표는 그러한 전략의 작동에 대한 이해를 높이는 것입니다. 논문의 첫 번째 부분에서는 영국 대학 환경에서 영어가 모국어가 아닌 작가들과 함께 개발되고 사용된 재구성 전략 자체에 대해 설명합니다. 이 전략은 수많은 정확한 연구 질문을 추구할 수 있는 풍부한 쓰기 샘플 데이터베이스를 생성합니다. 논문의 두 번째 부분에서는 선택한 텍스트 측정값이 설명되고, 세 번째 부분에서는 이미 설정된 연구 질문에 대한 응답으로 두 사례 연구의 데이터에 이러한 텍스트 측정값의 예비 적용을 보고합니다. 결론적으로 결과는 전략의 효과에 대한 일반적으로 긍정적인 해석과 일치하지만 유효성을 증명하려는 시도라기보다는 재구성 전략을 이해하는 데 도움이 되는 것으로 보아야 한다는 것이 강조됩니다. 특히 그들은 재구성된 버전의 제공에 따른 학급 토론이 전략의 성공적인 운영에 결정적일 수 있으며 아마도 재구성 자체보다 더 영향력이 있을 수 있다고 제안합니다.',
  },
  {
    teamId: 2,
    levellogId: 3,
    content: '포코조 3번 유저의 레벨로그',
  },
  {
    teamId: 2,
    levellogId: 4,
    content: '포코조 4번 유저의 레벨로그',
  },
  {
    teamId: 2,
    levellogId: 5,
    content: '포코조 5번 유저의 레벨로그',
  },
  {
    teamId: 2,
    levellogId: 6,
    content: '포코조 6번 유저의 레벨로그',
  },
  {
    teamId: 3,
    levellogId: 1,
    content: '공원조 1번 유저의 레벨로그',
  },
  {
    teamId: 3,
    levellogId: 3,
    content: '공원조 2번 유저의 레벨로그',
  },
  {
    teamId: 3,
    levellogId: 7,
    content: '공원조 3번 유저의 레벨로그',
  },
  {
    teamId: 3,
    levellogId: 5,
    content: '공원조 4번 유저의 레벨로그',
  },
  {
    teamId: 4,
    levellogId: 1,
    content: '구구조 1번 유저의 레벨로그',
  },
  {
    teamId: 4,
    levellogId: 4,
    content: '구구조 2번 유저의 레벨로그',
  },
  {
    teamId: 4,
    levellogId: 7,
    content: '구구조 3번 유저의 레벨로그',
  },
  {
    teamId: 4,
    levellogId: 5,
    content: '구구조 4번 유저의 레벨로그',
  },
  {
    teamId: 5,
    levellogId: 4,
    content: '브리조 1번 유저의 레벨로그',
  },
  {
    teamId: 5,
    levellogId: 5,
    content: '브리조 2번 유저의 레벨로그',
  },
  {
    teamId: 5,
    levellogId: 6,
    content: '브리조 3번 유저의 레벨로그',
  },
];

export const interviewTeams = {
  teams: [
    {
      id: 1,
      title: '잠실 제이슨조',
      place: '트랙룸',
      startAt: '2022-08-06T11:44:59.4461',
      teamImage: '페퍼.com',
      status: 'READY',
      hostId: 1,
      participants: [
        {
          memberId: 1,
          levellogId: null,
          nickname: '페퍼',
          profileUrl: '페퍼.com',
          preQuestionId: null,
        },
        {
          memberId: 2,
          levellogId: null,
          nickname: '이브',
          profileUrl: '이브.com',
          preQuestionId: null,
        },
      ],
    },
    {
      id: 2,
      title: '잠실 브리조',
      place: '톱오브스윙방',
      startAt: '2022-08-06T11:44:59.447635',
      teamImage: '이브.com',
      status: 'IN_PROGRESS',
      hostId: 2,
      participants: [
        {
          memberId: 2,
          levellogId: null,
          nickname: '이브',
          profileUrl: '이브.com',
          preQuestionId: null,
        },
        {
          memberId: 1,
          levellogId: null,
          nickname: '페퍼',
          profileUrl: '페퍼.com',
          preQuestionId: null,
        },
        {
          memberId: 3,
          levellogId: null,
          nickname: '릭',
          profileUrl: '릭.com',
          preQuestionId: null,
        },
      ],
    },
  ],
};
